Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2022.html.tmx
Source language: fin
Languages: sms

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2022
sms: Tâʹvvjânnmallaš sääʹmǩiõl ǩiõllcistt jueʹjjet čâhčča 2022

source: GOLLEGIELLA – pohjoismainen saamen kielipalkinto jaetaan 10. kerran syksyllä 2022 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa, joka järjestetään myöhäissyksyllä 2022 Ruotsissa.
sms: GOLLEGIELLA – tâʹvvjânnmallaš sääʹmǩiõl ǩiõllcistt jueʹjjet ååucad vuâra čâhčča 2022 sääʹmaaʹššin vaʹstteei ministeeʹri da sääʹmteeʹǧǧ saaǥǥjååʹđteeʹji kaaunõõttmest, kååʹtt riâžžât čõõuč looppâst Ruõccâst.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielten edistämisestä.
sms: Cistt miõđât õõutoummid leʹbe õõutstõõzzid Taarrâst, Ruõccâst, Lääʹddjânnmest leʹbe Ruõššjânnmest sääʹmǩiõli ooudâsviikkmõõžžâst.

source: Gollegiella palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sms: Gollegiella ciist liâ alttääm sääʹmaaʹššin Taarrâst, Ruõccâst, Lääʹddjânnmest vaʹstteei ministeeʹr da täi jânnmi sääʹmteeʹǧǧ saaǥǥjååʹđteei.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sms: Ciist jueʹǩǩeš vuõssmõs vuâra eeʹjjest 2004 da tõn jueʹjjet juõʹǩǩ nuuʹbb eeʹjj.

source: Palkinto on suuruudeltaan 15 000 euroa.
sms: Cistt lij šorradvuõđ mieʹldd 15 000 euʹrred.

source: Kielipalkinnon tavoite Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielten edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sms: Ǩiõllciist täävtõs Ǩiõllciist täävtõssân lij mieʹttvaaikted sääʹmǩiõli tuõʹllʼjummša, ooudâs viikkmõʹšše leʹbe seillmõʹšše Taarrâst, Ruõccâst, Lääʹddjânnmest da Ruõššjânnmest.

source: Kuka voi saada palkinnon?
sms: Ǩii vuäitt vuäǯǯad ciist?

source: Kielipalkinto myönnetään yksityishenkilöille, ryhmille tai yhteisöille (ml. yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielten edistämiseksi, kehittämiseksi tai säilymiseksi.
sms: Ǩiõllcistt miõđât õõutoummid, jooukid leʹbe õõutstõõzzid (ml. õhttõõzz, stroiʹttel), kook liâ vuäǯǯam meriittid tåimmjeeʹl miârkteei nalla sääʹmǩiõli ooudâsviikkmõõžž, tuõʹllʼjummuž da seillmõõžž diõtt.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sms: Ǩiõllcistt vueiʹtet miõttâd ouddmiârkkân ǩeerjlaž, njäälmlaž leʹbe jeeʹres tuâjain, kook vueiʹtte kuõskkâd veiddsânji jeeʹres tåimmsuõʹrjid.

source: Palkinto voidaan jakaa kahden palkinnonsaajan kesken.
sms: Ciist vueiʹtet jueʹǩǩed määŋg ciistvuäǯǯai kõõskâst.

source: Ilmoita oma ehdokkaasi!
sms: Iʹlmmet jiijjad võboršeeʹǩǩ!

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2022 palkinnon saajasta.
sms: Õõutooumaž, joukk leʹbe õõutstõs Taarrâst, Ruõccâst, Lääʹddjânnmest da Ruõššjânnmest vuäitt tuejjeed jiijjâs eʹtǩǩõõzz eeʹjj 2022 ciist vuäǯǯjest.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 07.08.2022 osoitteeseen:
sms: Eʹtǩǩõs ciist vuäǯǯjen da jäänmõsân 1-2 seeid ǩeerjlaž vuâđđõõttmõš âlgg tååimted mââimõõzzâst 07.08.2022 addrõʹsse:

source: Lisätietoja antaa: Anita Kitok arviointikomitean sihteeri anita.kitok@sametinget.se + 46 (0)980-681 98
sms: Lââʹssteâđaid õudd:
